"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"<UNK>\", \"document_count\": 259, \"word_counts\": \"{\\\"h\\\": 399, \\\"t\\\": 894, \\\"p\\\": 463, \\\":\\\": 89, \\\"/\\\": 784, \\\"g\\\": 243, \\\"o\\\": 887, \\\"l\\\": 492, \\\"e\\\": 1126, \\\".\\\": 477, \\\"c\\\": 704, \\\"m\\\": 526, \\\"s\\\": 663, \\\"a\\\": 896, \\\"r\\\": 684, \\\"y\\\": 164, \\\"b\\\": 290, \\\"n\\\": 615, \\\"k\\\": 169, \\\"i\\\": 812, \\\"u\\\": 297, \\\"z\\\": 49, \\\"d\\\": 352, \\\"w\\\": 267, \\\"-\\\": 542, \\\"v\\\": 135, \\\"f\\\": 212, \\\"x\\\": 71, \\\"1\\\": 188, \\\"9\\\": 126, \\\"2\\\": 156, \\\"6\\\": 79, \\\"8\\\": 133, \\\"4\\\": 89, \\\"3\\\": 103, \\\"_\\\": 106, \\\"?\\\": 45, \\\"=\\\": 117, \\\"&\\\": 70, \\\"7\\\": 91, \\\"0\\\": 180, \\\"5\\\": 83, \\\"q\\\": 28, \\\"j\\\": 44, \\\"(\\\": 4, \\\")\\\": 4, \\\"\\\\\\\\\\\": 1, \\\"%\\\": 229, \\\"+\\\": 24, \\\"'\\\": 2, \\\"~\\\": 1}\", \"word_docs\": \"{\\\"m\\\": 227, \\\"g\\\": 147, \\\"e\\\": 237, \\\".\\\": 259, \\\"s\\\": 211, \\\"r\\\": 212, \\\"a\\\": 240, \\\"o\\\": 249, \\\"h\\\": 201, \\\"l\\\": 196, \\\"c\\\": 239, \\\"p\\\": 194, \\\":\\\": 83, \\\"/\\\": 247, \\\"t\\\": 230, \\\"n\\\": 214, \\\"k\\\": 109, \\\"y\\\": 114, \\\"i\\\": 230, \\\"b\\\": 137, \\\"u\\\": 155, \\\"d\\\": 185, \\\"z\\\": 30, \\\"w\\\": 121, \\\"-\\\": 125, \\\"f\\\": 112, \\\"v\\\": 98, \\\"x\\\": 57, \\\"4\\\": 54, \\\"6\\\": 49, \\\"1\\\": 95, \\\"2\\\": 78, \\\"9\\\": 56, \\\"8\\\": 54, \\\"3\\\": 48, \\\"_\\\": 53, \\\"?\\\": 45, \\\"=\\\": 45, \\\"&\\\": 25, \\\"7\\\": 52, \\\"0\\\": 86, \\\"5\\\": 52, \\\"q\\\": 22, \\\"j\\\": 37, \\\"(\\\": 3, \\\")\\\": 3, \\\"%\\\": 13, \\\"\\\\\\\\\\\": 1, \\\"+\\\": 9, \\\"'\\\": 1, \\\"~\\\": 1}\", \"index_docs\": \"{\\\"13\\\": 227, \\\"22\\\": 147, \\\"2\\\": 237, \\\"15\\\": 259, \\\"10\\\": 211, \\\"9\\\": 212, \\\"3\\\": 240, \\\"5\\\": 249, \\\"17\\\": 201, \\\"14\\\": 196, \\\"8\\\": 239, \\\"16\\\": 194, \\\"37\\\": 83, \\\"7\\\": 247, \\\"4\\\": 230, \\\"11\\\": 214, \\\"27\\\": 109, \\\"28\\\": 114, \\\"6\\\": 230, \\\"20\\\": 137, \\\"19\\\": 155, \\\"18\\\": 185, \\\"43\\\": 30, \\\"21\\\": 121, \\\"12\\\": 125, \\\"24\\\": 112, \\\"30\\\": 98, \\\"41\\\": 57, \\\"38\\\": 54, \\\"40\\\": 49, \\\"25\\\": 95, \\\"29\\\": 78, \\\"32\\\": 56, \\\"31\\\": 54, \\\"35\\\": 48, \\\"34\\\": 53, \\\"44\\\": 45, \\\"33\\\": 45, \\\"42\\\": 25, \\\"36\\\": 52, \\\"26\\\": 86, \\\"39\\\": 52, \\\"46\\\": 22, \\\"45\\\": 37, \\\"48\\\": 3, \\\"49\\\": 3, \\\"23\\\": 13, \\\"51\\\": 1, \\\"47\\\": 9, \\\"50\\\": 1, \\\"52\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<UNK>\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"/\\\", \\\"8\\\": \\\"c\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"s\\\", \\\"11\\\": \\\"n\\\", \\\"12\\\": \\\"-\\\", \\\"13\\\": \\\"m\\\", \\\"14\\\": \\\"l\\\", \\\"15\\\": \\\".\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"h\\\", \\\"18\\\": \\\"d\\\", \\\"19\\\": \\\"u\\\", \\\"20\\\": \\\"b\\\", \\\"21\\\": \\\"w\\\", \\\"22\\\": \\\"g\\\", \\\"23\\\": \\\"%\\\", \\\"24\\\": \\\"f\\\", \\\"25\\\": \\\"1\\\", \\\"26\\\": \\\"0\\\", \\\"27\\\": \\\"k\\\", \\\"28\\\": \\\"y\\\", \\\"29\\\": \\\"2\\\", \\\"30\\\": \\\"v\\\", \\\"31\\\": \\\"8\\\", \\\"32\\\": \\\"9\\\", \\\"33\\\": \\\"=\\\", \\\"34\\\": \\\"_\\\", \\\"35\\\": \\\"3\\\", \\\"36\\\": \\\"7\\\", \\\"37\\\": \\\":\\\", \\\"38\\\": \\\"4\\\", \\\"39\\\": \\\"5\\\", \\\"40\\\": \\\"6\\\", \\\"41\\\": \\\"x\\\", \\\"42\\\": \\\"&\\\", \\\"43\\\": \\\"z\\\", \\\"44\\\": \\\"?\\\", \\\"45\\\": \\\"j\\\", \\\"46\\\": \\\"q\\\", \\\"47\\\": \\\"+\\\", \\\"48\\\": \\\"(\\\", \\\"49\\\": \\\")\\\", \\\"50\\\": \\\"'\\\", \\\"51\\\": \\\"\\\\\\\\\\\", \\\"52\\\": \\\"~\\\"}\", \"word_index\": \"{\\\"<UNK>\\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"t\\\": 4, \\\"o\\\": 5, \\\"i\\\": 6, \\\"/\\\": 7, \\\"c\\\": 8, \\\"r\\\": 9, \\\"s\\\": 10, \\\"n\\\": 11, \\\"-\\\": 12, \\\"m\\\": 13, \\\"l\\\": 14, \\\".\\\": 15, \\\"p\\\": 16, \\\"h\\\": 17, \\\"d\\\": 18, \\\"u\\\": 19, \\\"b\\\": 20, \\\"w\\\": 21, \\\"g\\\": 22, \\\"%\\\": 23, \\\"f\\\": 24, \\\"1\\\": 25, \\\"0\\\": 26, \\\"k\\\": 27, \\\"y\\\": 28, \\\"2\\\": 29, \\\"v\\\": 30, \\\"8\\\": 31, \\\"9\\\": 32, \\\"=\\\": 33, \\\"_\\\": 34, \\\"3\\\": 35, \\\"7\\\": 36, \\\":\\\": 37, \\\"4\\\": 38, \\\"5\\\": 39, \\\"6\\\": 40, \\\"x\\\": 41, \\\"&\\\": 42, \\\"z\\\": 43, \\\"?\\\": 44, \\\"j\\\": 45, \\\"q\\\": 46, \\\"+\\\": 47, \\\"(\\\": 48, \\\")\\\": 49, \\\"'\\\": 50, \\\"\\\\\\\\\\\": 51, \\\"~\\\": 52}\"}}"